["There is no such thing as innocence - only varying degrees of guilt. Reason begets doubt; doubt begets heresy. Only the awkward question; only the foolish ask twice. Success is measured in blood; yours or your enemy's. The reward for treachery is retribution. Hope is the beginning of unhappiness. Even a man who has nothing can still offer his life. Inspiration grows from the barrel of a gun. Walk softly and carry a big gun.", "A moment of laxity spawns a lifetime of heresy. A small mind is a tidy mind. A suspicious mind is a healthy mind. An open mind is like a fortress with its gates unbarred and unguarded. Call no man happy until he is dead. Death is the servant of the righteous. Doubt is a sign of weakness. Excuses are the refuge of the weak. Foolish are those who fear nothing, yet claim to know everything.", "Happiness is a delusion of the weak. Hate enriches. Heresy grows from idleness. Success is commemorated. Failure merely remembered. The rewards of tolerance are treachery and betrayal. The truly wise are always afraid. Through the destruction of our enemies we earn our salvation. Prayer cleanses the soul, but pain cleanses the body. Innocence proves nothing.", "To question is to doubt. Reason is the cloak of traitors. Ruthlessness is the kindness of the wise. Sorrow awaits the foolhardy. The burden of failure is the most terrible punishment of all. The common man is like a worm in the gut of a corpse, trapped inside a prison of cold flesh, helpless and uncaring, unaware even of the inevitability of its own doom. The difference between heresy and treachery is ignorance. The dissident invites only retribution. The justice of your action is measured by the strength of your conviction.", "The most deviant mind is often concealed in an unblemished body. The mutant bears his heresy on the outside, the traitor hides it in his soul. The only reaction to treachery is vengeance. The road to purity is drenched in the blood of the martyred. The seed of heresy rests in the minds of reasonable men. The traitorʹs hand lies closer than you think. The universe is a big place and, whatever happens, you will not be missed... The wage of negligence is utter destruction. The wise man learns from the deaths of others.", "They who feast today do so in ignorance of their mortality. Tomorrow they must die or change. Timidity begets indecision; indecision begets treachery. To compromise is to err. To err is to invite retribution. To withdraw in disgust is not apathy. Truth begets hatred. Trying to understand weakens the will to act. Victory needs no explanation, defeat allows none. Vigilance is the brother of truth.", "You are not required to think, only to act. Zeal is its own excuse. A broad mind lacks focus. A coward always seeks compromise. A logical argument must be dismissed with absolute conviction! A questioning servant is more dangerous than an ignorant heretic. Accept your lot! An empty mind is a loyal mind. Analysis is the bane of conviction.", "Be strong in your ignorance. Blessed is the mind too small for doubt. Burn the Heretic. Kill the Mutant. Purge the Unclean. Compromise is akin to treachery. Contemplation is the womb of treachery. Death brings its own reward. Death is the only answer. Every man is a spark in the darkness. By the time he is noticed he is gone forever. A retinal after-image that fades and is obscured by newer, brighter lights. Facts are chains that bind perception and fetter truth. For a man can remake the world if he has a dream and no facts to cloud his mind.", "Forgiveness is a sign of weakness. In an hour of darkness a blind man is the best guide. In an age of insanity look to the madman to show the way. Intellect is a mask for traitors. Intolerance is a blessing. Knowledge is power, hide it well. Knowledge is to be feared! Leniency is a sign of weakness! Life is a prison, death a release. Mercy is a sign of weakness.", "Never forget, never forgive. Not even the dead know the end of war. Only in death does duty end. Only the insane have strength enough to prosper. Peace is Hell. Perseverance and silence are the highest virtues. Only the weak question. All souls cry out for salvation. All mortal life is folly that does not feed the spirit.", "Blessed are the gun makers. Blind faith is a just cause. Curse now the death in vain. Damnation is eternal. Dark dreams lie upon the heart. Fear the shadows; despise the night. There are horrors that no man can face and survive. Heresy must be met with hatred. Know thine enemy. Sins hidden in the heart turn all into decay."]
